<template>
    <div class="biaoqian">
        <img src="/img/标志景点/1.jpg" alt="">
<!-- 第一块 -->
<div class="cantainer">
    <div class="tu1">
        <img src="/img/标志景点/5.jpg" alt="">
        <span>树正沟景点-树正群海</span>
        <h1>树正群海</h1>
        <p>树正群海景区是九寨沟秀丽风景的大门。树正群海全长13.8公里，共有各种湖泊（海子）40余个，约占九寨沟景区全部湖泊的40%。上部海子的水翻越湖堤，从树丛中溢出，激起白色的水花，在青翠中跳跳蹦蹦，穿梭奔窜。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/6.jpg" alt="">
        <span>树正沟景点-树正瀑布</span>
        <h1>树正瀑布</h1>
        <p>树正瀑布位于四川九寨沟风景名胜区树正沟中。它是入沟见到的第一个瀑布，也是九寨沟四大瀑布中最小的一个。树正瀑布海拔2295米，高25米，瀑顶宽72米，是无名海水沿湖堤奔突，被水中树丛分成数以千计的水束汇集到树正瀑顶。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/7.jpg" alt="">
        <span>树正沟景点-树正寨</span>
        <h1>树正寨</h1>
        <p>树正寨是九寨沟九个藏族村寨中最大、最繁华的一个，九寨沟1000人中就有400多人居住于此。树正寨口的那九个白色的宝塔中最大的一个代表就是树正寨。这九座白塔被称为九宝莲花菩提塔，代表九个藏族村寨团结一致，向上苍祈求祥和幸福。</p>
       
    </div>
</div>
<img src="/img/标志景点/2.jpg" alt="">
<!-- 第二块 -->
<div class="cantainer">
    <div class="tu1">
        <img src="/img/标志景点/8.jpg" alt="">
        <span>则查洼沟景点-季节海</span>
        <h1>季节海</h1>
        <p>>季节海分为上、下季节海。下季节海镶嵌在花繁草茂的山坳里，上季节海毗邻五彩池，湖水随季节变化，时盈时涸。秋日雨季，湖水上涨，湖色湛蓝，夏日水浅呈翠绿色，初冬以后，湖水干涸，湖床上长满青草，草滩上生长着联合国一类保护植物——若希维奇。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/9.jpg" alt="">
        <span>则查洼沟景点-五彩池</span>
        <h1>五彩池</h1>
        <p>五彩池是九寨沟湖泊中的精粹，是九寨沟最小而颜色最为丰富的海子，上半部呈碧蓝色，下半部则呈橙红色，左边呈天蓝色，右边则呈橄榄绿色。湖里生长着水绵、小蕨等水生植物群落，还生长着芦苇、节节草等草本植物。冬季四周冰天雪地，五彩池却不冻冰，甚为奇绝。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/10.jpg" alt="">
        <span>则查洼沟景点-长海</span>
        <h1>长海</h1>
        <p>九寨沟长海海拔3060米，长约五公里，宽约六百多米，面积达到93万平方米。长海旁边的山峰终年积雪，四周森林珠翠，站在长海观台上看去，蓝天白云，皑皑峰雪尽收眼底，感觉山和天互相连接在一起没有距离，这也是长海的一大景观。</p>
       
    </div>
</div>
<img src="/img/标志景点/3.jpg" alt="">
<!-- 第三块 -->
<div class="cantainer">
    <div class="tu1">
        <img src="/img/标志景点/11.jpg" alt="">
        <span>日则沟景点—珍珠滩</span>
        <h1>珍珠滩</h1>
        <p>珍珠滩瀑布海拔2445米，瀑布高21米，宽162米，是九寨沟内一个典型的组合景观，是电视剧《西游记》片头中，唐僧师徒牵马涉水的地方。珍珠滩瀑布落差最大可达40米，气势非凡，雄伟壮观。瀑布冲进谷底，卷起千堆浪花，向东狂奔而去。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/12.jpg" alt="">
        <span>日则沟景点—诺日朗瀑布</span>
        <h1>诺日朗瀑布</h1>
        <p>诺日朗瀑布海拔2365米，瀑宽270米，高24.5米，是中国大型钙化瀑布之一，也是中国最宽的瀑布。藏语中诺日朗是伟岸高大的意思，因此诺日朗瀑布意思就是雄伟壮观的瀑布。滔滔水流自诺日朗群海而来，经瀑布的顶部流下，如银河飞泻，声震山谷。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/13.jpg" alt="">
        <span>日则沟景点—诺日朗群海</span>
        <h1>诺日朗群海</h1>
        <p>诺日朗群海海拔2592米，共有大小海子18个，被一道道钙华堤分隔开来。固堤埂植物繁茂，湖水季节变化明显。春夏堤畔柳暗花明，湖水亦是生机盎然；秋天叶红果艳，群海也色彩斑斓；冬日湖上冰凌闪亮，远远看去犹如一串银盘。</p>
       
    </div>
</div>
<img src="/img/标志景点/4.jpg" alt="">
<!-- 第四块 -->
<div class="cantainer">
    <div class="tu1">
        <img src="/img/标志景点/14.jpg" alt="">
        <span>扎如沟景点-扎如寺</span>
        <h1>扎如寺</h1>
        <p>扎如寺坐落于九寨沟风景名胜区扎如马道中途，宝镜岩下，是九寨沟附近最大的雍仲本教寺庙，距今已有一千年的历史。藏语全称叫“热悟贡扎西彭措林”。扎如寺由大殿、藏经楼、吉祥多门塔等组成，是一座具有浓厚藏族寺庙色彩的建筑，庙前挂有五色经幡，随风而动。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/15.jpg" alt="">
        <span>扎如沟景点-扎依扎嘎神山</span>
        <h1>扎依扎嘎神山</h1>
        <p>扎依扎嘎神山海拔4528米，矗立在扎如马道的尽头，是当地居民的圣地。据说这座神山是万山之主。农历每月十五日的转山朝拜以及三月十五日麻芝节，都在这里举行。信徒们成群结队，有的骑马，有的步行，沿着逆时针的方向绕神山转动，祈求神佛赐福。</p>
        
    </div>
    <div class="tu1">
        <img src="/img/标志景点/16.jpg" alt="">
        <span>扎如沟景点-扎如沟黑海</span>
        <h1>扎如沟黑海</h1>
        <p>黑湖（黑海）藏名措拉，面积约5亩，深8米，这是相当深、相当典型的一个冰斗湖遗迹。据资料所述，早年当地藏民天旱求雨会到这个湖，湖上常年飘有低云，在下面大声呼喊，上面的云就会落下雨滴。夏天的黑湖附近是一片草场，冬日雪景又是另外一番景观。</p>
       
    </div>
</div>
    </div>
</template>


<style scoped>
@import "../assets/css/lvyou/biaozhi.css";
</style>