<template>
    <div class="ziran">
        <div class="title">
        <center>自然与动物</center>
        <p>       九寨沟是中国第一个以保护自然风景为主要目的的自然保护区。保护区森林覆盖率超过80%，藤本植物有38种，名贵中药有冬虫夏草、雪莲、雪茶、川贝母、天麻等。有74种国家保护珍稀植物，18种国家保护动物。</p>
        <p> 九寨沟国家级自然保护区有陆栖脊椎动物122种，其中兽类21种，鸟类93种，爬行类4种，两栖类4种。拥有国家级保护动物，一级有大熊猫、金丝猴、豹、白唇鹿、扭角羚、绿尾虹雉；二级有猕猴、小熊猫、林麝、斑羚、蓝马鸡、红腹锦鸡、红腹角雉、斑尾榛鸡、雉鹑、金雕等。</p>
    </div>
    <!-- 第一块 -->
    <div class="cantainer">
        <center>植物资源</center>
        <div class="tu1">
            <img src="/img/自然与动物/1.jpg" alt="">
            <span>植物资源-椴树</span>
            <h1>椴树</h1>
            <p>枫树为高大乔木，可高达29米以上，冠幅可达16米。花期4到5月，果期9到10月。随着树龄增长，树冠逐渐敞开，呈圆形。枝条棕红色到棕色，有小孔，冬季枝条是黑棕色或灰色。一到秋天则变成火红色，落在地上时变成深红。</p>
            
        </div>
        <div class="tu1">
            <img src="/img/自然与动物/2.jpg" alt="">
            <span>植物资源-红桤木</span>
            <h1>红桤木</h1>
            <p>红桤木又称赤桦，呈黄金色，也叫黄金桤木，喜温暖气候，生长在海拔2500米以上，由于地处低温环境所以生长缓慢，材质坚硬具有很好的弹性和韧性，对土壤适应性强，喜水湿，多生长于河滩湿地。春季开花，雌雄同株，柔荑花序单生于新枝叶腋。构造略同与赤杨。</p>
            
        </div>
        <div class="tu1">
            <img src="/img/自然与动物/3.jpg" alt="">
            <span>植物资源-枫树</span>
            <h1>枫树</h1>
            <p>枫树为高大乔木，可高达29米以上，冠幅可达16米。花期4到5月，果期9到10月。随着树龄增长，树冠逐渐敞开，呈圆形。枝条棕红色到棕色，有小孔，冬季枝条是黑棕色或灰色。一到秋天则变成火红色，落在地上时变成深红。</p>
           
        </div>
    </div>
    <!-- 第二块 -->
    <div class="cantainer" style="height:980px">
        <center>动物资源</center>
        <div class="tu1" style="height:798px">
            <img src="/img/自然与动物/4.jpg" alt="">
            <span>动物资源-大熊猫</span>
            <h1>大熊猫</h1>
            <p>大熊猫（学名：Ailuropoda melanoleuca），属于食肉目、熊科、大熊猫亚科和大熊猫属唯一的哺乳动物，头躯长1.2-1.8米，尾长10-12厘米。体重80-120千克，最重可达180千克，体色为黑白两色，它有着圆圆的脸颊，大大的黑眼圈，胖嘟嘟的身体，标志性的内八字的行走方式，也有解剖刀般锋利的爪子。是世界上最可爱的动物之一。九寨沟县多次发现大熊猫活动痕迹。</p>
            
        </div>
        <div class="tu1" style="height:798px">
            <img src="/img/自然与动物/5.jpg" alt="">
            <span>动物资源-金丝猴</span>
            <h1>金丝猴</h1>
            <p>川金丝猴（拉丁学名：Rhinopithecus roxellanae）别名狮子鼻猴、仰鼻猴、金绒猴、兰面猴、洛克安娜猴、长尾子、线子、线狨、马狨、果然兽、果然狨、金线狨，属灵长目、猴科、仰鼻猴属。毛质柔软，为中国特有的珍贵动物，群栖息于2000-3000高海拔地区，植食，有垂直迁徙的习性，群居，有丰富的社群行为，有多种的喊叫声，为国家一级保护动物。</p>
            
        </div>
        <div class="tu1" style="height:798px">
            <img src="/img/自然与动物/6.jpg" alt="">
            <span>动物资源-白唇鹿</span>
            <h1>白唇鹿</h1>
            <p>白唇鹿（学名：Gervus albirostris）：体形高大，体长约2米，通体被毛十分厚密，毛粗硬且无绒毛，毛色在冬夏有差别。鼻端两侧、下唇记下颌白色。在臀部尾巴周围有黄色斑块，因此当地人也称它为“黄臀鹿”。雄性白唇鹿具角，角的主干扁平，故也称其“扁角鹿”。是一种典型的高寒动物，栖息地海拔在3000-5000米，植被主要是高山针叶林和高山草甸。</p>
           
        </div>
    </div>
    <!-- 第二块 -->
    <div class="cantainer">
        <center>
            侯鸟资源</center>
        <div class="tu1">
            <img src="/img/自然与动物/7.jpg" alt="">
            <span>侯鸟资源-猫头鹰</span>
            <h1>猫头鹰</h1>
            <p>猫头鹰又称鸮、枭，是夜行性鸟类，分布在中国的猫头鹰大约有26种，均属于国家二级保护动物。大多数种类几乎专以鼠类为食，是重要的益鸟，而且猫头鹰是唯一能够分辨蓝色的鸟类。猫头鹰眼周的羽毛呈辐射状，细羽的排列形成脸盘，面形似猫，因此得名为猫头鹰。</p>
            
        </div>
        <div class="tu1">
            <img src="/img/自然与动物/8.jpg" alt="">
            <span>侯鸟资源-松鸦</span>
            <h1>松鸦</h1>
            <p>松鸦，小型鸦类，体长约320毫米，外形与生活习性均似乌鸦，但羽毛鲜丽，整体近粉褐色，具白色下背、腰及喉羽。松鸦是一种森林鸟类，常年栖息在针叶林、针阔叶混交林、阔叶林等森林中，有时也到林缘疏林和天然次生林内，很少见于平原耕地。</p>
            
        </div>
        <div class="tu1">
            <img src="/img/自然与动物/9.jpg" alt="">
            <span>侯鸟资源-棕腹蓝仙鹟</span>
            <h1>棕腹蓝仙鹟</h1>
            <p>棕背黑头鸫（学名：Turdus kessleri）为鹟科鸫属的鸟类，俗名克氏鸫。分布于印度以及中国大陆的西藏、甘肃、青海、四川、云南等地，主要生活于在西藏栖息于 3600-4500米林线以上的杜鹃和柳树灌丛中以及冬季下迁至海拔2100米处。</p>
           
        </div>
    </div>
    </div>
</template>
<style scoped>
@import "../assets/css/lvyou/ziran.css";

</style>